import MainLayout from "../layout/MainLayout";
import RedirectDiv from "../layout/RedirectDiv";

function DontSuffer() {
  return (
    <MainLayout>
      <div>
        <div>
          <div className="row">
            <h3 className="pageMargin">
              Πληροφορίες για τους ασθενείς σχετικά με τον χρόνιο πόνο
            </h3>
          </div>
        </div>
        <div className="pageMargin"></div>
        <div className="row">
          <div className="col-lg-2 container d-flex justify-content-center align-items-center">
            <img
              className="painImg painImgMobile"
              src="/../pdfs/ekdoseisEEA/photos/mis.jpg"
              alt="mis"
            />
          </div>
          <div className="heading heading-mobile col-lg-10">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto">Εισαγωγή</h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Το φυλλάδιο αυτό έχει γραφτεί ώστε να σας βοηθήσει να κατανοήσετε
              τη φύση του χρόνιου πόνου και να σας ενημερώσει σχετικά με το που
              μπορείτε να βρείτε βοήθεια και την καλύτερη θεραπεία. Δεν είστε
              ο/η μόνος/μόνη που υποφέρετε από χρόνιο πόνο. Όλοι μας έχουμε
              βιώσει παροδικό πόνο κατά καιρούς, αλλά είναι μεγάλος ο αριθμός
              των ατόμων, όπως εσείς, που βιώνει τον πόνο, με μικρή ή καθόλου
              ανακούφιση, για μεγάλο χρονικό διάστημα. Κατά την τελευταία
              δεκαετία, η ιατρική έχει σημειώσει μεγάλη πρόοδο. Δυστυχώς, για
              πολλά είδη χρόνιου πόνου δεν υπάρχει ακόμη "ειδική θεραπεία".
              Υπάρχουν, ωστόσο, ορισμένες θεραπείες που προσφέρουν μερική έως
              πλήρη ανακούφιση, οι οποίες παρέχονται αποκλειστικά από
              επαγγελματίες υγείας με ιδιαίτερη εξειδίκευση στην αντιμετώπιση
              του χρόνιου πόνου. Ο πόνος είναι μία πολύπλοκη δυσάρεστη
              υποκειμενική εμπειρία με αισθητική, συναισθηματική και κοινωνική
              διάσταση. Είναι σημαντικό να καταλάβετε ότι δεν υπάρχουν ούτε δύο
              άνθρωποι που να βιώνουν τον ίδιο ακριβώς πόνο με τον ίδιο τρόπο.
              Αυτό συμβαίνει γιατί τα μηνύματα που μεταδίδει ο πόνος στον
              εγκέφαλο μας ερμηνεύονται από κάθε άνθρωπο με διαφορετικό τρόπο,
              και γιατί τα προσωπικά βιώματα του καθενός μας χρωματίζουν τον
              τρόπο που βιώνουμε και εκφράζουμε τον πόνο μας. Φιλοδοξούμε το
              συνοπτικό αυτό φυλλάδιο να σας βοηθήσει να κατανοήσετε τη φύση του
              πόνου που βιώνετε, και ελπίζουμε ότι θα σας βοηθήσει να βρείτε
              έναν τρόπο ανακούφισης.
              <br />
              <br />
              <div>
                Beatrice Sofaer, Ph.D., RN David Niv, M.D. EFIC President
                1999-2002
              </div>
              <div>
                Marshall Devor, PH.D., EFIC Committee on Publications 1999-2002
              </div>
            </div>
          </div>
        </div>
        <div style={{ marginBottom: "50px" }}>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Γιατί πονάω;
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Πρόκειται για ένα ερώτημα που υποβάλλεται συχνά από ανθρώπους που
              πονούν και που μερικές φορές δεν είναι εύκολο να απαντηθεί.
              Γνωρίζουμε ότι ο πόνος συνήθως είναι μια προειδοποίηση του σώματος
              ότι κάτι δεν πάει καλά. Μερικές φορές το σύστημα προειδοποίησης
              "καταρρέει" και "σημαίνει συναγερμό" χωρίς να υπάρχει λόγος, ή
              τουλάχιστον χωρίς να υπάρχει σημαντικός λόγος. Μερικές φορές
              μάλιστα "συναγερμός πόνου" ηχεί δίχως να υφίσταται καν ασθένεια ή
              τραυματισμός. Ο πόνος μπορεί να είναι φίλος ή εχθρός. Η πιο κοινή
              αιτία πόνου είναι ο τραυματισμός ιστού ή κάποια ασθένεια. Όταν ο
              πόνος είναι ήπιας έντασης, συνήθως και το σωματικό πρόβλημα είναι
              αντιστοίχως μικρό. Αν ο πόνος υποχωρεί με ένα κοινό παυσίπονο,
              είναι σχεδόν βέβαιο ότι μέσα σε λίγες ώρες ή μέρες θα εξαφανιστεί
              από μόνος του. Αν ο πόνος είναι ανησυχητικά έντονος, θα πρέπει να
              αναζητηθεί ιατρική βοήθεια το ταχύτερο δυνατό. Ορισμένα άτομα
              υποφέρουν από επαναλαμβανόμενα άλγη, όπως κεφαλαλγίες ή αδιαθεσία
              λόγω της έμμηνου ρύσης, που έχουν μάθει και τα αναγνωρίζουν δίχως
              να ανησυχούν. Όταν ο συναγερμός του πόνου ηχεί δυνατά, και ειδικά
              όταν δεν γνωρίζετε το γιατί, να τον λαμβάνετε σοβαρά υπόψη... τη
              δουλειά του κάνει! Ένα απλό τραύμα είναι πιθανό να ερεθιστεί ή να
              μολυνθεί και κάτι τέτοιο τείνει να παρατείνει τον πόνο. Οι εν τω
              βάθει τραυματισμοί ιστών, όπως ένα διάστρεμμα στον αστράγαλο,
              συνήθως κρατούν μέρες ή και εβδομάδες. Τα απλά παυσίπονα, όπως η
              ασπιρίνη, είναι συνήθως ασφαλή και αποτελεσματικά για την
              αντιμετώπιση πόνων αυτού του τύπου. Αν, ωστόσο, λαμβάνονται
              συνεχώς για μεγάλο χρονικό διάστημα, υπάρχει κίνδυνος να προκύψουν
              σοβαρές παρενέργειες και ειδικότερα στομαχικές ή εντερικές
              διαταραχές. Υπάρχουν ασφαλέστερες εναλλακτικές λύσεις. ΓΓ αυτό
              συμβουλευτείτε το γιατρό σας. Το μεγαλύτερο πρόβλημα αποτελούν οι
              πόνοι που θα έπρεπε να είχαν υποχωρήσει αλλά επιμένουν. Δεν
              υπάρχει συγκεκριμένο χρονικό διάστημα μετά από το οποίο ένας
              παροδικός πόνος χαρακτηρίζεται χρόνιος. Αυτό εξαρτάται από την
              εκάστοτε περίπτωση. Ένας απλός κανόνας είναι ότι αν ο πόνος έχει
              διαρκέσει πολύ περισσότερο απ' ότι αναμενόταν όταν
              πρωτοεμφανίστηκε, τότε μάλλον αντιμετωπίζετε πρόβλημα χρόνιου
              πόνου. Ο χρόνιος πόνος μερικές φορές σημαίνει ότι υπάρχει κάποια
              βλάβη ιστού που επιμένει, όπως σε αρθρίτιδα. Άλλες φορές πάλι,
              σημαίνει ότι υπάρχει βλάβη στο σύστημα συναγερμού του οργανισμού,
              όπως για παράδειγμα, σε περίπτωση κάκωσης των νεύρων
              (νευροπαθητικός πόνος). Φανταστείτε ένα σύστημα συναγερμού να έχει
              κολλήσει και να χτυπάει συνέχεια. Ορισμένες παθήσεις, όπως ο
              σακχαρώδης διαβήτης ή ο έρπης ζωστήρ, αποτελούν συχνό αίτιο
              νευροπαθητικού πόνου,. Τυχόν χειρουργική επέμβαση, ιδιαίτερα στην
              περιοχή του θώρακα, ή ακρωτηριασμός μέλους, ενδέχεται να σας κάνει
              να νιώθετε μόνιμα αίσθημα καψίματος ή ότι σας διαπερνά ηλεκτρικό
              ρεύμα. Η ένταση του πόνου που βιώνουν δυο άνθρωποι μπορεί να
              διαφέρει κατά πολύ, ακόμη και αν φαινομενικά έχουν πανομοιότυπο
              πρόβλημα. Το ένα άτομο μπορεί να υποφέρει πολύ, ενώ το άλλο να μην
              χρειάζεται ούτε καν ήπιο αναλγητικό. Μια εξαιρετικά ανησυχητική -
              όχι όμως σπάνια - περίπτωση, έχουμε όταν ένα φαινομενικά μικρό
              τραύμα, ένα απλό κόψιμο από χαρτί για παράδειγμα, οδηγεί σε σοβαρό
              επίμονο πόνο. Δεν γνωρίζουμε με σαφήνεια που οφείλεται αυτό.
              Ορισμένοι άνθρωποι μοιάζει να έχουν προδιάθεση στον πόνο, ενώ
              άλλοι μοιάζει να έχουν ανοσία. Οι διαφορές αυτές από άτομο σε
              άτομο ενδέχεται να αντανακλούν, εν μέρει, τον τρόπο που έχει
              μεγαλώσει ο καθένας ή την πολιτισμική του παράδοση. Καθημερινά
              προκύπτουν όλο και περισσότερες ενδείξεις, ότι ο τρόπος που
              αντιδρούμε στον πόνο μπορεί να καθορίζεται και από τα γονίδια μας.
              Και φυσικά τα γονίδια δεν μπορούμε να τα ελέγξουμε.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Ο χρόνιος πόνος επιφέρει και άλλα προβλήματα!
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Ο πόνος αυτός καθαυτός αποτελεί αυτοτελές πρόβλημα. Όταν, ωστόσο,
              ζούμε πονώντας για μεγάλο χρονικό διάστημα, τα πράγματα μπορεί να
              γίνουν χειρότερα. Ο πόνος συχνά περιορίζει τη δυνατότητα του
              ανθρώπου να εργαστεί, να διασκεδάσει ή ακόμη και να
              αυτοεξυπηρετηθεί. Πολλά άτομα που υποφέρουν από χρόνιο πόνο
              εγκαταλείπουν τη δουλειά τους και έτσι αποκτούν και οικονομικό
              πρόβλημα. Καθώς ο χρόνος περνά δίχως να νιώθουν καμιά ανακούφιση,
              τα άτομα αυτά τείνουν να γίνουν εσωστρεφή και να πάθουν κατάθλιψη.
              "Αγκιστρώνονται" στην οικογένεια τους, στους φίλους τους ή σε
              όποια άλλα άτομα τους φροντίζουν, στάση που μεγαλώνει τη μοναξιά
              και την κοινωνική τους απομόνωση. Όταν ο πόνος και η αδυναμία
              αυτοεξυπηρέτησης μοιάζουν υπερβολικά για το είδος του προβλήματος
              -φαινόμενο που συμβαίνει συχνά με τον χρόνιο πόνο- το άτομο που
              τους φροντίζει μπορεί να τους εγκαταλείψει, διότι θεωρεί ότι έχει
              γίνει αντικείμενο εκμετάλλευσης. Έτσι, αυτό που ξεκίνησε ως
              ιατρικό πρόβλημα, συχνά εξελίσσεται σε ένα πρόβλημα που "πνίγει"
              τόσο τον πάσχοντα όσο και τους γύρω του.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Ο χρόνιος πόνος απαιτεί ιδιαίτερη προσοχή ως ξεχωριστή ασθένεια
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Είναι πολύ λογικό να υποθέσει κάποιος ότι έπειτα από την
              αποκατάσταση της βλάβης που προκάλεσε τον πόνο, ή με την ίαση της
              ασθένειας, ο πόνος αυτόματα θα υποχωρήσει. Δεν συμβαίνει όμως αυτό
              πάντα. Η χειρουργική επέμβαση στη σπονδυλική στήλη για την
              αφαίρεση δίσκου, που έχει υποστεί κήλη, μπορεί μερικές φορές να
              λύσει το πρόβλημα του πόνου της μέσης. Αν δεν το λύσει όμως; Και
              τι γίνεται με τις περιπτώσεις όπου το αίτιο του πόνου είναι
              αδύνατον να αντιμετωπιστεί ή να εντοπιστεί; Σε αυτές τις ιδιαίτερα
              συχνές περιπτώσεις, κύριο μέλημα είναι η προσπάθεια αντιμετώπισης
              και εξάλειψης του πόνου. Αν ούτε αυτό είναι εφικτό, ή είναι εφικτό
              εν μέρει, υπάρχουν ακόμη κάποια μέτρα που μπορεί να ληφθούν,
              προκειμένου να βελτιωθεί η συνολική ποιότητα ζωής του ατόμου που
              ταλαιπωρείται από τον πόνο. Ορισμένα παραδείγματα οδυνηρών
              παθήσεων/καταστάσεων, όπου δεν υπάρχουν μεγάλα περιθώρια ανεύρεσης
              και εξάλειψης του αιτίου που προκαλεί τον πόνο, είναι τα ακόλουθα:
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Κεφαλαλγίες και ημικρανία
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Αφού πραγματοποιηθούν όλες οι απαραίτητες εξετάσεις και αναλύσεις
              - ώστε να αποκλειστεί το ενδεχόμενο να υφίσταται κάποιο ιδιαίτερα
              σοβαρό πρόβλημα ενδοκρανιακά - το μόνο που απομένει είναι να
              αντιμετωπισθεί ο πόνος.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Η οσφυαλγία σε προχωρημένη ηλικία
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Σπάνια συνιστάται χειρουργική επέμβαση και μοναδική λύση είναι η
              αντιμετώπιση του πόνου.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Αρθραλγίες
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Οι αρθρώσεις φθείρονται, παραμορφώνονται ή πρήζονται, και συχνά
              δεν θεραπεύονται. Προτεραιότητα πλέον λαμβάνει μάλλον ο έλεγχος
              του πόνου παρά η αποκατάσταση των αρθρώσεων.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Πόνος μετά από τραυματισμό
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Σε κάκωση αυχένος (Whiplash), κατάγματα, κακώσεις νεύρων και μυών
              ή σε επίμονο πόνο μετά από χειρουργική επέμβαση κ.λ.π., το αίτιο
              του πόνου μπορεί να είναι σαφές, αλλά για μεγάλο διάστημα η
              μοναδική πραγματική βοήθεια, που μπορεί να δοθεί, είναι η
              ανακούφιση από τον πόνο. Υπάρχει μια σειρά συγκεκριμένων ασθενειών
              που συχνά συνοδεύονται από πόνο, όπως ο σακχαρώδης διαβήτης, τα
              προβλήματα στα αιμοφόρα αγγεία, ο έρπης ζωστήρ και οι περισσότεροι
              τύποι καρκίνου. Καθίσταται ολοένα και πιο σαφές ότι σε κάθε μία
              από τις παραπάνω περιπτώσεις ενδέχεται να υφίστανται δύο ξεχωριστά
              προβλήματα: η κύρια ασθένεια και ο χρόνιος πόνος. Πολλές φορές, η
              θεραπεία μπορεί να θέσει την κύρια ασθένεια υπό έλεγχο, ή ακόμη
              και να επιφέρει ίαση, ενώ ο πόνος να συνεχίζεται. Ορισμένες φορές
              και τα δύο προβλήματα επιμένουν για μήνες ή και χρόνια. Αποτελεί
              λάθος, ωστόσο, να θεωρήσει κανείς ότι εφόσον η κύρια ασθένεια δεν
              μπορεί να θεραπευτεί, δεν μπορεί να θεραπευτεί ούτε ο πόνος.
              <span style={{ fontWeight: "bold" }}>
                Η αντιμετώπιση του χρόνιου πόνου απαιτεί την εξειδικευμένη γνώση
                ιατρών εκπαιδευμένων στο αντικείμενο αυτό, όπως ακριβώς
                χρειάζεται ειδικός για την επιτυχή αντιμετώπιση της κύριας
                ασθένειας.
              </span>
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Πού να αναζητήσω βοήθεια και συμβουλή;
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Αν ο πόνος δεν υποχωρεί με το απλό παυσίπονο, ή αν επιμένει για
              πολύ μεγαλύτερο διάστημα απ' ότι θα περιμένατε για την περίσταση,
              θα πρέπει να ζητήσετε τη βοήθεια του οικογενειακού σας γιατρού. Ο
              γιατρός σας πιθανόν θα συνταγο-γραφήσει κάποια φάρμακα ή θα
              συστήσει άλλη αγωγή για την περαιτέρω ανακούφιση από τον πόνο. Αν
              αυτό δεν φέρει αποτέλεσμα, ενδέχεται να σας συστήσει να
              απευθυνθείτε σε γιατρό εξειδικευμένο στην αντιμετώπιση του πόνου ή
              σε Κλινική Πόνου. Οι Κλινικές Πόνου έχουν ιδρυθεί τα τελευταία
              χρόνια ειδικά για τις ανάγκες ατόμων που πάσχουν από χρόνιο πόνο.
              Εκεί, οι ασθενείς που βιώνουν έντονο και επίμονο πόνο βρίσκουν
              επαγγελματίες υγείας εξειδικευμένους στην κατανόηση των
              προβλημάτων τους. Ορισμένες Κλινικές Πόνου παρέχουν συνδυασμό
              θεραπειών όπου, εκτός από τους ειδικούς γιατρούς, συμμετέχουν και
              διάφοροι άλλοι επαγγελματίες από τον χώρο της υγείας όπως
              φυσιοθεραπευτές, νοσηλευτικό προσωπικό, σύμβουλοι ή/και ψυχολόγοι.
              Αυτή η πολυδιάστατη προσέγγιση του προβλήματος οφείλεται στο ότι
              γίνεται ολοένα και πιο σαφές ότι ο χρόνιος πόνος έχει σοβαρό
              αντίκτυπο σε πολλές και διαφορετικές πτυχές της ζωής του πάσχοντα.
              Στις περιπτώσεις αυτές, η πιο αποτελεσματική οδός για τη βελτίωση
              της ευεξίας του ατόμου είναι ο συνδυασμός θεραπευτικών μεθόδων.
              Ορισμένες Κλινικές Πόνου λειτουργούν μόνο με γιατρούς. Και σε αυτή
              την περίπτωση, ωστόσο, όπου τα μέσα είναι περιορισμένα, το
              προσωπικό είναι σε θέση να αναγνωρίσει ότι ο πόνος αποτελεί
              σύνθετο πρόβλημα όπου τα σωματικά προβλήματα εμπλέκονται με τα
              ανθρώπινα αισθήματα, και να σας συστήσει επιπλέον θεραπευτές
              ικανούς να σας βοηθήσουν. Στις Κλινικές Πόνου, ορισμένες φορές,
              υπάρχουν ειδικά προγράμματα που βοηθούν τα άτομα με τέτοια
              προβλήματα να ξαναβάλουν τη ζωή τους σε τάξη και να γίνουν πιο
              δραστήρια και πιο παραγωγικά, ακόμη κι αν δεν υπάρχει δυνατότητα
              να υποχωρήσει τελείως ο πόνος.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Τι θεραπείες υπάρχουν;
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Υπάρχει ένα ευρύ φάσμα θεραπειών για τον έλεγχο του πόνου.
              Ορισμένες έχουν αποτελέσματα σε κάποιους ασθενείς ενώ σε άλλους
              όχι. Αυτό οφείλεται στο γεγονός ότι ο πόνος αποτελεί προσωπικό
              βίωμα.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Φάρμακα:
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Τα παυσίπονα κυμαίνονται από ήπια έως ισχυρά. Επιπλέον, ανάλογα με
              το είδος του πόνου που σας ταλαιπωρεί, ενδέχεται να σας
              συνταγογραφήσουν κάποιο φάρμακο ειδικό για τον πόνο σας. Ο πόνος,
              για παράδειγμα, που οφείλεται σε νευρική βλάβη συχνά μπορεί να
              είναι διαξιφιστικός, καυστικός ή σαν ηλεκτρικό ρεύμα. Αυτό το
              είδος πόνου ενδέχεται να υποχωρεί με φάρμακα που δεν έχουν
              αποτέλεσμα σε άλλα είδη πόνου. Για την αντιμετώπιση του πόνου
              μπορεί να χορηγηθούν επίσης και φάρμακα που χορηγούνται σε
              παθήσεις όπως η κατάθλιψη. Η χορήγηση τέτοιων φαρμάκων δεν
              σημαίνει ότι ο γιατρός θεωρεί ότι ο πόνος βρίσκεται "αποκλειστικά
              στο μυαλό σας". Τα φάρμακα μπορεί να χορηγηθούν με πολλούς
              τρόπους, και ορισμένες φορές συνοδεύονται από παρενέργειες. Ο
              ειδικός στην αντιμετώπιση του πόνου ενδέχεται να θελήσει να
              συζητήσει μαζί σας σχετικά με το ποιος είναι καλύτερος τρόπος
              χορήγησης για την περίπτωση σας.Ένας γενικός κανόνας για την
              αντιμετώπιση του πόνου με τη βοήθεια φαρμάκων, είναι να
              χορηγούνται σε τακτά χρονικά διαστήματα και σε χαμηλές δόσεις,
              προκειμένου η ανακούφιση από τον πόνο να είναι συνεχής και οι
              παρενέργειες ελάχιστες. Στις επισκέψεις παρακολούθησης, δουλειά
              του γιατρού θα είναι να ρυθμίσει τη δοσολογία των φαρμάκων σας ή
              να τα αντικαταστήσει με άλλα μέχρι να επιτευχθούν τα πλέον
              ικανοποιητικά αποτελέσματα. Σε ορισμένες περιπτώσεις πόνου, η μόνη
              πραγματική θεραπεία είναι τα οπιοειδή. Αν χρησιμοποιηθούν σωστά
              και οι οδηγίες του ειδικού τηρηθούν αυστηρά, τα φάρμακα αυτά είναι
              ασφαλή και δεν υπάρχει κίνδυνος εθισμού.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Έγχυση:
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Ορισμένα φάρμακα έχουν καλύτερα αποτελέσματα όταν εγχέονται στην
              περιοχή που προκαλεί τον πόνο ή κοντά στα νεύρα που τον
              μεταδίδουν. Μερικές φορές χρειάζεται να παραμείνει στην περιοχή
              ένας πλαστικός σωλήνας (καθετήρας) προκειμένου να συνεχιστεί η
              χορήγηση του φαρμάκου. Στις περιπτώσεις όπου απαιτείται
              μακροχρόνια αντιμετώπιση του πόνου, ο καθετήρας μπορεί να συνδεθεί
              με μία μικρή αντλία και το όλο σύστημα να εμφυτευθεί κάτω από το
              δέρμα.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Ηλεκτρικές Διεγέρσεις:
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Η αίσθηση του πόνου σε ορισμένες περιοχές μπορεί να περιοριστεί με
              τη χρήση ηλεκτρικών διεγέρσεων. Ορισμένες συσκευές
              ηλεκτροδιέγερσης έχουν καλά αποτελέσματα όταν τοποθετούνται επί
              του δέρματος. Άλλες, πιο εξελιγμένες συσκευές, έχουν αποτελέσματα
              όταν έρχονται σε πιο άμεση επαφή με το νευρικό σύστημα, όπως για
              παράδειγμα όταν η διέγερση εφαρμόζεται κοντά στο νωτιαίο μυελό ή
              ακόμη και απευθείας στον εγκέφαλο. Κανονικά, αυτές οι πιο
              επεμβατικές τεχνικές πραγματοποιούνται μόνο εφόσον οι άλλες απλές
              μέθοδοι έχουν αποτύχει να ανακουφίσουν τον πόνο.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Τι επιπλέον μπορεί να γίνει:
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Υπάρχουν επώδυνες καταστάσεις όπου μπορεί να εξεταστεί το
              ενδεχόμενο διακοπής της μετάδοσης του πόνου διαμέσου του νευρικού
              συστήματος (νευρικός αποκλεισμός). Γενικά, δεν συνιστάται - για
              την αντιμετώπιση του πόνου - η πρόκληση βλάβης στο νευρικό
              σύστημα. Ωστόσο, σε ορισμένες περιπτώσεις, ανωμαλίες όπως η
              παρουσία όγκου ή παραμορφωμένης άρθρωσης προκαλούν ανεξέλεγκτο
              πόνο και ο ασθενής μπορεί να ανακουφιστεί με νευρικό αποκλεισμό.
              Υπάρχουν ιδιαίτερα προηγμένοι τρόποι που καθιστούν εφικτό τον
              εντοπισμό του "υπεύθυνου νεύρου" - με τη βοήθεια βελόνας
              καθοδηγούμενης με φθοροσκόπηση ή τομογραφία - και τον μερικό
              αποκλεισμό, είτε παροδικά είτε μόνιμα, του "μονοπατιού" μετάδοσης
              του πόνου.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Φυσικοθεραπεία:
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Η ελεγχόμενη κινητοποίηση και άσκηση των μελών του σώματος που
              ταλαιπωρούνται από τον πόνο, συχνά βοηθά στην λειτουργική
              αποκατάσταση των άκαμπτων αρθρώσεων και μυών. Η δραστηριότητα και
              ο έλεγχος του πόνου συνδέονται άμεσα, με ό,τι αυτό συνεπάγεται για
              την κινητικότητα και την ποιότητα ζωής σας.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Προγράμματα αντιμετώπισης του πόνου:
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Ορισμένες Κλινικές για την Αντιμετώπιση του Πόνου παρέχουν ειδικά
              προγράμματα, διάρκειας δύο έως τεσσάρων εβδομάδων, κατά τη
              διάρκεια των οποίων ο/η ασθενής μαθαίνει πως να αντιμετωπίζει τον
              πόνο και να αποκαθιστά την ποιότητα ζωής και τη δραστηριότητα
              του/της ακόμη και αν ο πόνος αυτός καθαυτός δεν υποχωρεί εντελώς.
              Τα προγράμματα αυτά χρησιμοποιούνται αρκετ,ά συχνά στις Η.Π.Α.
              αλλά έρχονται σιγά σιγά και στην Ευρώπη.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Ψυχολογική υποστήριξη:
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Δεδομένου ότι ο πόνος μπορεί να επιδράσει στη ζωή του ανθρώπου από
              ψυχολογική άποψη και να έχει αντίκτυπο στις σχέσεις του και στον
              τρόπο με τον οποίο επικοινωνεί, παράλληλα με την ιατρική αγωγή
              ενδέχεται να σας προσφερθεί και υποστήριξη τέτοιου τύπου. Μερικές
              φορές, συζητώντας με έναν επαγγελματία σύμβουλο ή ψυχολόγο, το
              άτομο μπορεί να βοηθηθεί και να μάθει να χειρίζεται καλύτερα τις
              αρνητικές επιδράσεις που έχει ο πόνος στην κινητικότητα του, στην
              κοινωνική του ζωή και στις σχέσεις του. Δύο χαρακτηριστικά
              παραδείγματα των μεθόδων, που ορισμένοι ψυχολόγοι εφαρμόζουν
              προκειμένου να βοηθήσουν τους ασθενείς τους να αντιμετωπίσουν τον
              πόνο, είναι η χαλάρωση και η βιοανάδραση.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Συμπληρωματικές θεραπείες:
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Πέρα από τις καθιερωμένες ιατρικές θεραπείες, υπάρχουν πολλές
              άλλες μορφές θεραπείας που στοχεύουν στην ανακούφιση από τον
              χρόνιο πόνο και που ορισμένους ασθενείς τους βοηθούν. Οι
              χειροπρακτικοί και οστεοπαθολόγοι, για παράδειγμα, ασχολούνται με
              τις αρθρώσεις και σε μερικές περιπτώσεις μπορούν να βοηθήσουν τον
              ασθενή. Το ίδιο ισχύει και για τις κινέζικες παραδοσιακές μεθόδους
              θεραπείας όπως ο βελονισμός. Αν επιθυμείτε να δοκιμάσετε κάποια
              από αυτές, μη διστάζετε να το πείτε στον ειδικό για την
              αντιμετώπιση του πόνου γιατρό, που σας έχει αναλάβει. Το πιο
              πιθανό είναι ότι θα μπορέσει να σας κατατοπίσει καλύτερα σχετικά
              με το ποια εναλλακτική θεραπεία είναι η πλέον κατάλληλη για το
              πρόβλημα σας. Όποια θεραπεία κι αν σας προτείνουν ή αποφασίσετε να
              δοκιμάσετε, καλύτερα να τη διακόψετε αν τα συμπτώματα του πόνου
              επιδεινωθούν.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Υπάρχει κάτι που μπορώ να κάνω ώστε να βοηθήσω τον εαυτό μου;
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Υπάρχουν πράγματα που μπορείτε να κάνετε ώστε να βοηθήσετε και
              εσείς τον εαυτό σας. Το πιο σημαντικό είναι να μην απελπιστείτε
              και να μην τα παρατήσετε. Συνεχώς προκύπτουν νέες ιδέες και
              ανακαλύψεις που κυκλοφορούν και συζητούνται μεταξύ των ειδικών σε
              παγκόσμια κλίμακα. Στην Ευρώπη πραγματοποιούνται συχνά συναντήσεις
              όπου οι ειδικοί στην αντιμετώπιση του πόνου, ανταλλάσσουν απόψεις
              σχετικά με τις νέες προσεγγίσεις και θεραπείες για τα άτομα που
              υποφέρουν. Σημαντικό είναι, επίσης, να διατηρήσετε τη σωματική και
              την πνευματική σας δραστηριότητα. Προσπαθήστε να ασκείσθε λίγο σε
              καθημερινή βάση αν είναι δυνατόν. Το περπάτημα ή το κολύμπι έχει
              αποδειχτεί ότι βοηθούν πολλούς ανθρώπους. Προσαρμοστείτε. Και όταν
              για κάποιο διάστημα ο πόνος υποχωρήσει, μην το παρακάνετε με την
              άσκηση. Να φοράτε μαλακά αθλητικά παπούτσια που δεν σας πιέζουν
              και να λαμβάνετε σωστή στάση. Η σωστή στάση βοηθά. Προσπαθήστε να
              διατηρήσετε τις κοινωνικές σας δραστηριότητες και ειδικά να μην
              απομονωθείτε από την οικογένεια και τους φίλους σας. Αν νιώθετε
              ότι πρέπει να εγκαταλείψετε κάποια ιδιαίτερα αγαπητή σας
              δραστηριότητα, είτε παροδικά είτε μόνιμα, προσπαθήστε να
              αναπληρώσετε το κενό της με κάτι εξίσου δραστήριο ή πνευματικά
              ενδιαφέρον. Αν στην εργασία σας υποβάλλεστε σε μεγάλη καταπόνηση,
              εξηγήστε στον εργοδότη σας το πρόβλημα σας. Ζητήστε του να
              απασχοληθείτε σε κάποια άλλη λιγότερο κουραστική θέση, έτσι ώστε
              να αποφύγετε την αποτυχία και τον κίνδυνο να χάσετε τη δουλειά
              σας. Ο χρόνιος πόνος δεν επηρεάζει μόνο το άτομο που τον βιώνει
              αλλά και τον περίγυρο του και ειδικά τους στενούς συγγενείς του.
              Προσπαθήστε να μοιράζεστε τα αρνητικά σας συναισθήματα με τους
              επαγγελματίες υγείας. Για την οικογένεια και τους φίλους σας
              φυλάξτε τις καλές στιγμές.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              "Το μυστικό" είναι η ... υπομονή και η επικοινωνία μεταξύ του
              επαγγελματία υγείας και του ασθενή
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Συχνά είναι δύσκολο να εντοπιστεί το ακριβές αίτιο του πόνου,
              ακόμη και όταν η διάγνωση είναι συγκεκριμένη. Κάθε ασθενής μπορεί
              να αντιδράσει διαφορετικά στη φαρμακευτική αγωγή. Ο γιατρός σας
              ενδεχομένως να θελήσει να δοκιμάσει διάφορες θεραπείες προς
              αναζήτηση του επιτυχούς αποτελέσματος. Αυτό δεν σημαίνει ότι "απλά
              προσπαθεί να μαντέψει". Ορισμένες θεραπείες αρχικά δεν έχουν
              αποτέλεσμα και πρέπει να χορηγηθούν για εβδομάδες προκειμένου τα
              φάρμακα να φθάσουν σε επιθυμητά επίπεδα στον οργανισμό και να
              εκτιμηθεί αν ανακουφίζουν από τον πόνο. Σε άλλες περιπτώσεις, τα
              φάρμακα επιδρούν από την πρώτη στιγμή, αλλά, στη συνέχεια η
              αποτελεσματικότητα τους μειώνεται. Λύση στο πρόβλημα σας είναι πιο
              πιθανό να βρείτε με τη συνεπή, συστηματική δοκιμή των διαφόρων
              επιλογών παρά με το να τρέχετε από γιατρό σε γιατρό. Ίσως
              χρειαστεί χρόνος μέχρι να αναπτυχθεί εμπιστοσύνη μεταξύ του ασθενή
              και των επαγγελματιών υγείας. Ενδεχομένως να το έχετε διαπιστώσει
              ήδη. Μερικές φορές ο ασθενής απογοητεύεται και θυμώνει επειδή ο
              πόνος επιμένει. Αντίστοιχα και οι επαγγελματίες υγείας
              απογοητεύονται εξίσου επειδή δεν καταφέρνουν πάντα να
              αντιμετωπίσουν με επιτυχία τον πόνο του ασθενή. Επίσης, δεν έχουν
              όλοι αναπτυγμένο το αίσθημα της επικοινωνίας και ορισμένες φορές
              προκύπτουν παρεξηγήσεις. Προσπαθήστε να αναπτύξετε μία ειλικρινή
              σχέση με τους επαγγελματίες υγείας που σας έχουν αναλάβει.
              Βρίσκονται κοντά σας επειδή πιστεύουν σε εσάς. Κατανοούν ότι
              πονάτε και θέλουν να σας βοηθήσουν. Προσπαθήστε να μην αναζητάτε
              βοήθεια από πολλές πλευρές. Ενδέχεται να σας δοθούν αντιφατικές
              συμβουλές και αυτό μπορεί να σας προκαλέσει σύγχυση. Οι γιατροί,
              όπως όλος ο κόσμος, έχουν και αυτοί τις προτιμήσεις τους.
              Ορισμένοι πιθανώς να έχουν εξειδικευτεί σε συγκεκριμένες τεχνικές.
              Αν ο ειδικός στην αντιμετώπιση του πόνου πιστεύει ότι μπορεί να
              σας βοηθήσει κάποια θεραπεία που δεν είναι σε θέση να σας παρέχει
              ο ίδιος, πιθανόν να σας παραπέμψει σε άλλον ειδικό. Αντίστοιχα, αν
              πιστεύετε ότι υπάρχει κάποια ειδική θεραπεία που ενδέχεται να σας
              ωφελήσει, συζητήστε το με τον γιατρό σας. Ορισμένα άτομα με χρόνιο
              πόνο φτάνουν σε απόγνωση και προσπαθώντας να βρουν λύση στο
              πρόβλημα τους είναι πρόθυμοι "να δοκιμάσουν τα πάντα ". Αδίστακτα
              "αρπακτικά", όμως, καιροφυλακτούν και τους εκμεταλλεύονται.
              Υπάρχουν περιπτώσεις όπου ο ασθενής ξοδεύει πολλά χρήματα δίχως να
              υπάρχει πραγματική ελπίδα επιτυχίας. Και ασχέτως του πόσο πολύ
              πονά κάποιος, μια λάθος θεραπεία μπορεί να επιδεινώσει την
              κατάσταση. Προσπαθήστε να ακολουθήσετε τις συμβουλές που σας δίνει
              ο ειδικός στην αντιμετώπιση του πόνου, που σας έχει αναλάβει,
              ειδικά σε ότι αφορά τη λήψη των φαρμάκων.
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Τέλος, χαρείτε τα μικροπράγματα της ζωής και απολαύστε κάθε
              στιγμή, ώρα, ημέρα, και εβδομάδα που δεν πονάτε.
            </h6>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Καλή σας τύχη !
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin ItalicStyle">
              Συντάχθηκε για την EFIC από: Beatrice Sofaer, David Niv, και
              Marshall Devor
            </div>
            <div className="pageViewWithPhoto mobileViewWithPhoto ItalicStyle">
              Η επεξεργασία του κειμένου έγινε από την Συντακτική Επιτροπή.
            </div>
          </div>
        </div>
        <br />
        <br />
      </div>
    </MainLayout>
  );
}

export default DontSuffer;
