import MainLayout from "../layout/MainLayout";
import Dots from "../layout/Dots";

function EEATrikala() {
  return (
    <MainLayout>
      <div>
        <div className="pageMargin">
          <h3 style={{ textAlign: "center" }} className="GreekConMobile">
            Ενημέρωση για την 13η Επιστημονική εκδήλωση της ΕΕΑ στα Τρίκαλα.
          </h3>
        </div>
        <br />
        <br />
        <div className="GreekCon GreekConMobile">
          Στις 15-16 Νοεμβρίου 2019 πραγματοποιήθηκε, στην όμορφη και "'έξυπνη"
          πόλη των Τρικάλων, η 13η επιστημονική συνάντηση της Ελληνικής
          Εταιρείας Αλγολογίας. Η εκδήλωση σημείωσε μεγάλη επιτυχία, με
          συμμετοχή 120 συναδέλφων από όλη την Ελλάδα.
          <br />
          <br />
          Τα θέματα που παρουσιάστηκαν αφορούσαν τη διαχείριση του χρόνιου πόνου
          στην καθ ημέρα πράξη στα Ιατρεία Πόνου αλλά και την τρέχουσα
          επικαιρότητα σε θέματα Αλγολογίας.
          <br />
          <br />
          Συγκεκριμένα :
          <br />
          <br />
          Η κ. Χλωροπούλου παρουσίασε όλο το φάσμα των διαγνωστικών και
          θεραπευτικών μέσων για την αντιμετώπιση της εκφυλιστικής
          σπονδυλαρθρίτιδας.
          <br />
          <br />
          Για την νευραλγία τριδύμου ιδιαίτερα θετικά σχολιάστηκαν οι εισηγήσεις
          της νευρολόγου κ. Μιχαηλίδου και του Νευροχειρουργού κ. Γεωργακούλια
          που αναφέρθηκαν την αναγνώριση και διάγνωση της νόσου καθώς και την
          χειρουργική αντιμετώπιση αντίστοιχα ενώ η κα Σταυροπούλου αναφέρθηκε
          στις σύγχρονες φαρμακευτικές μεθόδους.
          <br />
          <br />
          Συγκινητική ήταν η διάλεξη που αφορούσε τους επιζώντες βίας- πολέμου-
          μετανάστες από την κα Γεωργιάδου και ιδιαίτερα κατατοπιστική η διάλεξη
          του κου Κοκκίνη σχετικά με την σχέση της κατάθλιψης και τον χρόνιο
          πόνο.
          <br />
          <br />
          Παλαιότεροι και νεώτεροι φαρμακευτικοί παράγοντες και η εφαρμογή τους
          στη σημερινή εποχή αναλύθηκαν από νέους συναδέλφους όπως η κεταμίνη
          από τον κ. Κοράκη και η βουπρενορφίνη από την κ. Παπαγεωργιου Ε. Η κ.
          Πουλοπούλου αναφέρθηκε στην έλλειψη επιστημονικής τεκμηρίωσης για την
          χρήση των κανναβινοειδών στον χρόνιο πόνο και η κ. Κετικίδου μας
          ανέλυσε την αποτελεσματικότητα αλλά και τα στενά όρια ασφαλείας που
          παρέχουν οι σταθεροί συνδυασμοί παρακεταμόλης.
          <br />
          <br />
          Τέλος ένα παράθυρο στο μέλλον και την εξατομικευμένη ιατρική μας
          άνοιξαν οι κ. Λαού Ε. και Κοράκη Ε. ενώ η κ. Μπαιρακτάρη μας ανέλυσε
          γιατί παρά τις συνεχείς συζητήσεις η αναλγητική κλίμακα της WHO δεν
          χρήζει αναθεώρησης.
          <br />
          <br />
          Η ημερίδα, που ήταν εξ ολοκλήρου χορηγεία της ΕΕΑ, παρείχε ευκαιρίες
          για γνώση, μέσα από ενδιαφέρουσες διαλέξεις που αφορούσαν πρωτοποριακά
          θέματα του χώρου, ενώ έγινε ανταλλαγή απόψεων πάνω σε σύγχρονα θέματα
          τεκμηριωμένης γνώσης στο χρόνιο πόνο και τη θεραπεία του. Παράλληλα
          έγινε εκλογοαπολογιστική συνέλευση και διεξήχθησαν οι εκλογές για την
          ανάδειξη του νέου ΔΣ της εταιρείας.
          <br />
          <br />
          Τέλος πραγματοποιήθηκε αποχαιρετιστήρια εκδήλωση προς τιμήν του κ.
          Αναστασίου Μανώλη, απερχόμενου προέδρου της ΕΕΑ, για τη μακροχρόνια
          προσφορά και αφοσίωσή του στην εταιρεία.
        </div>
      </div>
      <Dots />
      <br />
      <br />
    </MainLayout>
  );
}

export default EEATrikala;
