import MainLayout from "../layout/MainLayout";

function InMemory() {
  return (
    <MainLayout>
      <div>
        <div>
          <div className="row">
            <h3 className="pageMargin">Οδυνηρές απώλειες</h3>
          </div>
        </div>
        <div className="pageMargin"></div>
        <div className="row">
          <div className="col-lg-2 container d-flex justify-content-center align-items-center">
            <img
              className="painImg painImgMobile"
              src="/images/inMemory/stelios_fakas.jpeg"
              alt="mis"
            />
          </div>
          <div className="heading heading-mobile col-lg-10">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto">
              Στέλιος Φάκας
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Με μεγάλη θλίψη αποχαιρετήσαμε στο κοιμητήριο Ζωγράφου τον στενό
              συνεργάτη μας Στέλιο Φάκα. Ο Στέλιος ήταν υπεύθυνος της
              ηλεκτρονικής επικοινωνίας της Ελληνικής Εταιρείας Αλγολογίας για
              περισσότερα από 20 χρόνια. Με συνέπεια, υπευθυνότητα και
              επαγγελματισμό υποστήριζε όλες τις δραστηριότητές μας και βοηθούσε
              στην πραγματοποίηση των σχεδίων της Εταιρείας. Καλό παράδεισο φίλε
              Στέλιο!
              <br />
              <br />
            </div>
          </div>
        </div>
        <div className="pageMargin"></div>
        <div className="row">
          <div className="col-lg-2 container d-flex justify-content-center align-items-center">
            <img
              style={{ width: "80%" }}
              className="painImg painImgMobile"
              src="/images/inMemory/basiliki_chimonitsi_kipriou.jpg"
              alt="mis"
            />
          </div>
          <div className="heading heading-mobile col-lg-10">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto">
              Βασιλική Χειμωνίτση-Κυπρίου
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Με ανείπωτη θλίψη και οδύνη πληροφορηθήκαμε προ ολίγου την απώλεια
              της εκλεκτής, σεβαστής κι αγαπημένης συναδέλφου και φίλης
              Βασιλικής Χειμωνίτση-Κυπρίου, η οποία έφυγε από τη ζωή χθες,
              Τετάρτη 31 Οκτωβρίου, σε ηλικία 90 ετών. Η Βασιλική
              Χειμωνίτση-Κυπρίου ήταν από τους πρώτους αναισθησιολόγους στη
              Ελλάδα με ενεργό και συνεχή παρουσία στον χώρο από το 1955.
              Διετέλεσε πρόεδρος της Ελληνικής Αναισθησιολογικής Εταιρείας και
              υπήρξε ιδρυτικό μέλος της Ελληνικής Εταιρείας Πόνου (η οποία
              μετονομάστηκε το 2005 σε Ελληνική Εταιρεία Αλγολογίας) της οποίας
              και διετέλεσε πρόεδρος από το 1994, που ιδρύθηκε, μέχρι το 1999.
              Υπήρξε ακάματη εργάτρια στην αντιμετώπιση του πόνου και δικαίως
              αποκαλείτο «μάνα του πόνου» στην Ελλάδα, τίτλο τον οποίο έφερε με
              υπερηφάνεια και συγκίνηση. Η εξόδιος ακολουθία θα ψαλεί σήμερα,
              Πέμπτη 1 Νοεμβρίου, στις 15.00 η ώρα, στο κοιμητήριο Κάτω Σουλίου
              όπου θα γίνει και ο ενταφιασμός. Στεφάνια θα καταθέσουν η Ελληνική
              Εταιρεία Αλγολογίας και η Ελληνική Αναισθησιολογική Εταιρεία.
              Κλίνοντας το γόνυ με σεβασμό, θλίψη και συγκίνηση την
              αποχαιρετούμε και της ευχόμαστε καλή ανάπαυση. Ας είναι ελαφρύ το
              χώμα, αγαπημένη όλων μας Βασιλική Χειμωνίτση-Κυπρίου…
              <br />
              <br />
            </div>
          </div>
          <div className="heading heading-mobile col-lg-12">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto">
              Τελετή στην μνήμη της Βασιλικής Χειμωνίτση-Κυπρίου
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Η Ελληνική Αναισθησιολογική Εταιρεία και η Ελληνική Εταιρεία
              Αλγολογίας σας προσκαλούν στο 40μερο μνημόσυνο που διοργανώνουν
              προς τιμή της Βασιλικής Χειμωνίτση-Κυπρίου, η οποία έφυγε από τη
              ζωή στις 31 Οκτωβρίου 2018. Η Βασιλική Χειμωνίτση-Κυπρίου υπήρξε
              διακεκριμένο μέλος της Αναισθησιολογικής Κοινότητας, πρωτοπόρος
              στον τομέα της Αλγολογίας, εμπνευσμένη δασκάλα όλων μας και
              ιδιαίτερα εκλεκτή και αγαπημένη φίλη. Η τελετή θα λάβει χώρα την
              Κυριακή 9 Δεκεμβρίου στον Ιερό Ναό του Αγίου Γεωργίου Ριζαρείου, ο
              οποίος βρίσκεται στην οδό Βασιλίσσης Σοφίας δίπλα στον σταθμό του
              Μετρό «Ευαγγελισμός», και ώρα 11.00 το πρωί. Θα ακολουθήσει μικρή
              τιμητική εκδήλωση στο «Ιλίσσια» καφέ του παρακείμενου Βυζαντινού
              Μουσείου. Η παρουσία σας θα είναι ξεχωριστή τιμή στην μνήμη της
              μεγάλης ΚΥΡΙΑΣ της Αναισθησιολογίας και Δασκάλας του Πόνου στη
              χώρα μας..
              <br />
              <br />
            </div>
          </div>
          <div className="heading heading-mobile col-lg-">
            <h6 className="pageViewWithPhoto mobileViewWithPhoto">
              40θήμερο Μνημόσυνο της Βασιλικής Χειμωνίτση-Κυπρίου
            </h6>
            <div className="pageViewWithPhoto mobileViewWithPhoto pageMargin">
              Σε ατμόσφαιρα θλίψης και συγκίνησης τελέσθηκε σήμερα στον Ιερό ναό
              Αγίου Γεωργίου Ριζαρείου το 40θήμερο μνημόσυνο που οργάνωσαν η
              Ελληνική Αναισθησιολογική Εταιρεία και η Ελληνική Εταιρεία
              Αλγολογίας για την Βασιλική Χειμωνίτση. Την μεταστάσα τίμησαν με
              την παρουσία τους πολλά εκλεκτά μέλη της Αναισθησιολογικής
              Κοινότητας, παιδιά της «μάνας του πόνου» όπως η ίδια χαιρόταν να
              την αποκαλούν, ενώ σύντομη αναφορά στη ζωή, την ιατρική πορεία
              και, κυρίως, στην προσωπικότητα και τον χαρακτήρα της μεγάλης
              αυτής Κυρίας του αναισθησιολογικού χώρου έκαναν η Ελένη Ευτυχίδου
              και ο Μανώλης Αναστασίου. Οι νεότεροι συνάδελφοι, που δεν πρόλαβαν
              να την γνωρίσουν, πραγματικά αδικήθηκαν. Οι παλαιότεροι, τα
              «παιδιά» της, θα την θυμούνται πάντα με σεβασμό, εκτίμηση κι
              αγάπη. Καλή ανάπαυση, αγαπημένη μας Βάσω…
              <br />
              <br />
            </div>
          </div>
          <div className="row">
            <div className="pageMargin"></div>
            <div className="col-lg-4 container d-flex justify-content-center align-items-center">
              <img
                style={{ width: "90%" }}
                className="painImg painImgMobile"
                src="/images/inMemory/basilis_athanasoulias.jpeg"
                alt="mis"
              />
            </div>
            <div className="heading heading-mobile col-lg-8">
              <h6 className="pageViewWithPhoto mobileViewWithPhoto">
                Βασίλης Αθανασούλιας
              </h6>
              <div
                style={{ marginBottom: "50px" }}
                className="pageViewWithPhoto mobileViewWithPhoto pageMargin"
              >
                Με ανείπωτη θλίψη και οδύνη πληροφορηθήκαμε προ ολίγου την
                απώλεια της εκλεκτής, σεβαστής κι αγαπημένης συναδέλφου και
                φίλης Βασιλικής Χειμωνίτση-Κυπρίου, η οποία έφυγε από τη ζωή
                χθες, Τετάρτη 31 Οκτωβρίου, σε ηλικία 90 ετών. Η Βασιλική
                Χειμωνίτση-Κυπρίου ήταν από τους πρώτους αναισθησιολόγους στη
                Ελλάδα με ενεργό και συνεχή παρουσία στον χώρο από το 1955.
                Διετέλεσε πρόεδρος της Ελληνικής Αναισθησιολογικής Εταιρείας και
                υπήρξε ιδρυτικό μέλος της Ελληνικής Εταιρείας Πόνου (η οποία
                μετονομάστηκε το 2005 σε Ελληνική Εταιρεία Αλγολογίας) της
                οποίας και διετέλεσε πρόεδρος από το 1994, που ιδρύθηκε, μέχρι
                το 1999. Υπήρξε ακάματη εργάτρια στην αντιμετώπιση του πόνου και
                δικαίως αποκαλείτο «μάνα του πόνου» στην Ελλάδα, τίτλο τον οποίο
                έφερε με υπερηφάνεια και συγκίνηση. Η εξόδιος ακολουθία θα ψαλεί
                σήμερα, Πέμπτη 1 Νοεμβρίου, στις 15.00 η ώρα, στο κοιμητήριο
                Κάτω Σουλίου όπου θα γίνει και ο ενταφιασμός. Στεφάνια θα
                καταθέσουν η Ελληνική Εταιρεία Αλγολογίας και η Ελληνική
                Αναισθησιολογική Εταιρεία. Κλίνοντας το γόνυ με σεβασμό, θλίψη
                και συγκίνηση την αποχαιρετούμε και της ευχόμαστε καλή ανάπαυση.
                Ας είναι ελαφρύ το χώμα, αγαπημένη όλων μας Βασιλική
                Χειμωνίτση-Κυπρίου…
                <br />
                <br />
              </div>
            </div>
          </div>
        </div>
      </div>
    </MainLayout>
  );
}

export default InMemory;
