import MainLayout from "../../../layout/MainLayout";
import Dots from "../../../layout/Dots";
import { Link } from "react-router-dom";

function Article3() {
  return (
    <MainLayout>
      <div>
        <div className="pageMargin">
          <h3>
            Διεξαγωγή Απολογιστικής Γενικής Συνέλευσης και Εκλογή Νέου
            Διοικητικού Συμβουλίου, Πειθαρχικού Συμβουλίου & Εξελεγκτικής
            Επιτροπής
          </h3>
        </div>
        <div className="pageMargin">
          <strong>Αγαπητοί Συνάδελφοι,</strong>
        </div>
        <div className="pageMargin GreekConMobile GreekCon">
          Το Διοικητικό Συμβούλιο της Ελληνικής Εταιρείας Αλγολογίας εύχεται
          ολόψυχα η Νέα Χρονιά να φέρει πνοή αισιοδοξίας και δημιουργικής
          διάθεσης, χαρούμενες και ουσιαστικές στιγμές σε όλους και να
          εκπληρώσει τα όνειρα και τις προσδοκίες!
          <br />
          <br />
          Επικοινωνούμε μαζί σας για να σας υπενθυμίζουμε ότι σύμφωνα με το
          Καταστατικό της Εταιρείας,{" "}
          <strong>
            η δεύτερη και τελική Γενική Συνέλευση για τον Απολογισμό του
            απερχόμενου Διοικητικού Συμβουλίου και διεξαγωγή Αρχαιρεσιών για
            ανάδειξη νέου Διοικητικού Συμβουλίου, Εξελεγκτικής Επιτροπής και
            Πειθαρχικού Συμβουλίου θα πραγματοποιηθεί:
          </strong>
          <br />
          <br />
          <div className="redAlert">
            το Σάββατο 14 Ιανουαρίου 2023 και ώρα 11.00 στα γραφεία της ΕΕΑ.
          </div>
          <br />
          Αμέσως μετά το τέλος της συνέλευσης θα γίνει εκλογή της εφορευτικής
          επιτροπής και θα διεξαχθούν οι εκλογές.
          <strong>Οι κάλπες θα μείνουν ανοικτές μέχρι τις 15.00.</strong>
          <br />
          <br />
          <div
            onClick={() => window.open("/pdfs/Home/psifodheltio.pdf")}
            className="RedirectLinks pointer RemoveUnderLineLink redAlert"
          >
            Ψηφοδέλτιο
          </div>
          <br />
          <strong>
            Δικαίωμα συμμετοχής στην ψηφοφορία έχουν όλα τα τακτικά μέλη της
            Εταιρείας που έχουν εκπληρώσει τις ταμειακές τους υποχρεώσεις προς
            την Εταιρεία μέχρι και το 2023. Επίσης κάθε μέλος της ΕΕΑ που
            συμμετέχει στη απολογιστική Γ.Σ. και στην ψηφοφορία μπορεί να
            ψηφίσει με εξουσιοδότηση για δύο (2) μέλη που δεν παρευρίσκονται
            αλλά έχουν εκπληρώσει τις ταμειακές τους υποχρεώσεις προς την
            Εταιρεία.
          </strong>
          <br />
          <br />
          <a
            href="/pdfs/Home/EEA-2023_EXOYSIODOTHSH.docx"
            className="RedirectLinks pointer RemoveUnderLineLink redAlert"
          >
            Εξουσιοδοτήσεις
          </a>
          <br />
          <br />
          Στα πλαίσια της εκλογοαπολογιστικής συνέλευσης θα έχουμε την ευκαιρία
          να ανταλλάξουμε ευχές από κοντά και να γιορτάσουμε την κοπή της πίτας
          μας. Φέτος{" "}
          <strong>
            το μέλος μας που θα κερδίσει το φλουρί θα κερδίσει αυτόματα και την
            συμμετοχή του στο συνέδριο της EFIC που διεξάγεται στη Βουδαπέστη
            20-23 Σεπτεμβρίου 2023.
          </strong>
          <br />
          <br />
          Ελπίζουμε ότι η μεγάλη συμμετοχή σας στη Γ.Σ. και στις Αρχαιρεσίες θα
          προωθήσει τους κοινούς μας στόχους.
          <br />
          <br />
          <strong>Με εκτίμηση,</strong>
          <br />
          <br />
          <strong>Για το Δ.Σ.</strong>
          <br />
          <br />
          <strong>Η Πρόεδρος, Kυριακή Βαγδατλή</strong>
          <br />
          <br />
          <strong>Η Γεν. Γραμματέας, Αθηνά Κολοτούρα</strong>
        </div>
        <Dots />
        <br />
        <br />
      </div>
    </MainLayout>
  );
}

export default Article3;
