import MainLayout from "../../../layout/MainLayout";
import Dots from "../../../layout/Dots";
import { Link } from "react-router-dom";

function Article5() {
  return (
    <MainLayout>
      <div>
        <div className="pageMargin">
          <h3>ΕΝΗΜΕΡΩΣΗ</h3>
        </div>
        <div className="pageMargin GreekConMobile GreekCon">
          Ενημερώνουμε τα μέλη μας ότι σύμφωνα με τον{" "}
          <strong>
            Νόμο 5007/2022 - ΦΕΚ 241/Α/23-12-2022 “Ολοκληρωμένο Σύστημα Παροχής
            Ανακουφιστικής Φροντίδας - Ρυθμίσεις για την αντιμετώπιση της
            πανδημίας του κορωνοϊού COVID-19 και την προστασία της δημόσιας
            υγείας και άλλες επείγουσες ρυθμίσεις”
          </strong>
          , και ειδικότερα το άρθρο 81 του Νόμου 5007/2022 ΦΕΚ 241 τεύχος
          Α/23/12-12-2022 “Αποζημίωση ναρκωτικών φαρμάκων του κρατικού
          μονοπωλίου που πωλούνται από τα ιδιωτικά φαρμακεία”:
          <br />
          <br />
          Τα ναρκωτικά φάρμακα του κρατικού μονοπωλίου, μορφίνη και πεθιδίνη,
          όταν συνταγογραφούνται για εξωνοσοκομειακή χρήση και χορηγούνται από
          τα ιδιωτικά φαρμακεία, αποζημιώνονται από τους ασφαλιστικούς
          οργανισμούς χωρίς συμμετοχή του ασθενούς. Τα φάρμακα του πρώτου
          εδαφίου δύνανται να χορηγούνται επίσης από τα νοσοκομειακά φαρμακεία
          και σε εξωτερικούς ασθενείς αποζημιούμενα από τους ασφαλιστικούς
          οργανισμούς.
          <br />
          <br />
          Επισημαίνεται ότι η συνταγογράφηση εξακολουθεί να γίνεται μέσω της
          κατηγορίας “μη αποζημιούμενο φάρμακο”, με τη διαφορά ότι προστέθηκε η
          ένδειξη της μηδενικής συμμετοχής του ασθενούς.
          <br />
          <br />
          Με το συγκεκριμένο άρθρο δίνεται λύση μόνο στο ένα σκέλος του
          προβλήματος εξασφάλισης ορισμένων οπιοειδών αναλγητικών σε ασθενείς με
          χρόνιο πόνο, το οικονομικό κόστος που επιβάρυνε τον ασθενή.
          <br />
          <br />
          Ωστόσο, το άλλο σκέλος του προβλήματος της διάθεσης αυτών από όλα τα
          φαρμακεία σε όλη τη χώρα και της άμεσης πρόσβασης σε αυτά όλων των
          ασθενών, παραμένει, καθιστώντας ακόμη και την “μη συμμετοχή” πρακτικά
          ανώφελη για την πλειοψηφία των πολιτών. Δυστυχώς, με το ισχύον
          καθεστώς, τα σκευάσματα αυτά εξακολουθούν είναι στην πράξη διαθέσιμα
          μόνο σε ορισμένα κέντρα διάθεσης, σε ορισμένες πόλεις και συντηρούν
          την άνιση πρόσβαση των ασθενών με χρόνιο πόνο - ιδίως καρκινικό, σε
          όλα τα φάρμακα. Ελπίζουμε σύντομα να υπάρξει και ανάλογη ρύθμιση.
        </div>
        <Dots />
        <br />
        <br />
      </div>
    </MainLayout>
  );
}

export default Article5;
