import React, { useState } from "react";


function dSymboulio () {


  return (
    
      <div>
        <h2>ΔΙΟΙΚΗΤΙΚΟ ΣΥΜΒΟΥΛΙΟ</h2>
        <p>(Ιανουάριος 2023 - Ιανουάριος 2026)</p>

        <h3>ΠΡΟΕΔΡΟΣ</h3>
        <h2>Χρονά Ελένη</h2>
        <h3>ΑΝΤΙΠΡΟΕΔΡΟΣ</h3>
        <h2>Κολοτούρα Αθηνά</h2>
        <h3>ΓΕΝ. ΓΡΑΜΜΑΤΕΑΣ</h3>
        <h2>Τσιρογιάννη Αικατερίνη</h2>
        <h3>ΤΑΜΙΑΣ</h3>
        <h2>Αρναούτογλου Ελένη</h2>
        <h3>ΜΕΛΗ</h3>
        <h2>Κετεκίδου Ευγενία</h2>
        <h2>Νύκταρη Βασιλεία</h2>
        <h2>Πουλοπούλου Σοφία</h2>
        <h3>ΑΝΑΠΛ. ΜΕΛΗ</h3>
        <h2>Βαρβέρη Μαριάνθη</h2>
        <h2>Μπαρέκα Μεταξά</h2>
        <h3>ΣΥΜΒΟΥΛΟΣ EFIC</h3>
        <h2>Βαγδατλή Κυριακή</h2>
    </div>
  );
}


export default dSymboulio;
